Repository: stasfolt44-star/sound-load-app1
Catalog: Sound Level Meter/Resources/Localizations/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# app.name
source: Sound Level Meter
de: Schallpegelmesser
es: Medidor de Nivel Sonoro
fr: Sonomètre
it: Fonometro
pt_br: Medidor de Nível Sonoro
ru: Измеритель Уровня Звука

# calibration.current_readings
source: Current Readings
de: Aktuelle Messwerte
es: Lecturas actuales
fr: Mesures actuelles
it: Letture attuali
pt_br: Leituras atuais
ru: Текущие показания

# calibration.example
source: Example: If you measure 60 dB with reference meter and app shows 55 dB, set offset to +5 dB
de: Beispiel: Wenn Sie 60 dB mit Referenzmessgerät messen und die App 55 dB anzeigt, stellen Sie den Offset auf +5 dB ein
es: Ejemplo: Si mide 60 dB con medidor de referencia y la aplicación muestra 55 dB, configure el ajuste a +5 dB
fr: Exemple: Si vous mesurez 60 dB avec un compteur de référence et l'application affiche 55 dB, réglez le décalage sur +5 dB
it: Esempio: Se misuri 60 dB con misuratore di riferimento e l'app mostra 55 dB, imposta l'offset a +5 dB
pt_br: Exemplo: Se você medir 60 dB com medidor de referência e o app mostrar 55 dB, defina o ajuste para +5 dB
ru: Пример: Если вы измеряете 60 дБ эталонным прибором, а приложение показывает 55 дБ, установите смещение +5 дБ

# calibration.formula
source: Formula: dB = 20 × log₁₀(RMS / 0.0001)
de: Formel: dB = 20 × log₁₀(RMS / 0,0001)
es: Fórmula: dB = 20 × log₁₀(RMS / 0,0001)
fr: Formule: dB = 20 × log₁₀(RMS / 0,0001)
pt_br: Fórmula: dB = 20 × log₁₀(RMS / 0,0001)
ru: Формула: дБ = 20 × log₁₀(RMS / 0,0001)

# calibration.hide_debug
source: Hide Debug Info
de: Debug-Info ausblenden
es: Ocultar información de depuración
fr: Masquer les infos de débogage
it: Nascondi info debug
pt_br: Ocultar informações de depuração
ru: Скрыть отладочную информацию

# calibration.instructions.description
source: Use a calibrated reference sound source (94 dB @ 1kHz) and adjust until the readings match.
de: Verwenden Sie eine kalibrierte Referenzschallquelle (94 dB @ 1kHz) und passen Sie an, bis die Messwerte übereinstimmen.
es: Use una fuente de sonido de referencia calibrada (94 dB @ 1kHz) y ajuste hasta que las lecturas coincidan.
fr: Utilisez une source sonore de référence calibrée (94 dB @ 1kHz) et ajustez jusqu'à ce que les mesures correspondent.
it: Utilizza una sorgente sonora di riferimento calibrata (94 dB @ 1kHz) e regola finché le letture corrispondono.
pt_br: Use uma fonte de som de referência calibrada (94 dB @ 1kHz) e ajuste até que as leituras correspondam.
ru: Используйте откалиброванный эталонный источник звука (94 дБ @ 1 кГц) и настройте до совпадения показаний.

# calibration.instructions.title
source: Calibrate your microphone for accurate readings
de: Kalibrieren Sie Ihr Mikrofon für genaue Messungen
es: Calibre su micrófono para lecturas precisas
fr: Calibrez votre microphone pour des mesures précises
it: Calibra il microfono per letture accurate
pt_br: Calibre seu microfone para leituras precisas
ru: Откалибруйте микрофон для точных измерений

# calibration.reset
source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
it: Ripristina predefinito
pt_br: Redefinir para padrão
ru: Сбросить к значениям по умолчанию

# calibration.save
source: Save Calibration
de: Kalibrierung speichern
es: Guardar calibración
fr: Enregistrer l'étalonnage
it: Salva calibrazione
pt_br: Salvar calibração
ru: Сохранить калибровку

# calibration.show_debug
source: Show Debug Info
de: Debug-Info anzeigen
es: Mostrar información de depuración
fr: Afficher les infos de débogage
it: Mostra info debug
pt_br: Mostrar informações de depuração
ru: Показать отладочную информацию

# calibration.title
source: Calibration
de: Kalibrierung
es: Calibración
fr: Étalonnage
it: Calibrazione
pt_br: Calibração
ru: Калибровка

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar
ru: Отмена

# common.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt_br: Excluir
ru: Удалить

# common.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
pt_br: Pronto
ru: Готово

# common.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
pt_br: Compartilhar
ru: Поделиться

# extended.duration
source: Duration:
de: Dauer:
es: Duración:
fr: Durée:
it: Durata:
pt_br: Duração:
ru: Длительность:

# extended.level_over_time
source: Level over time
de: Pegel im Zeitverlauf
es: Nivel a lo largo del tiempo
fr: Niveau dans le temps
it: Livello nel tempo
pt_br: Nível ao longo do tempo
ru: Уровень во времени

# history.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt_br: Excluir
ru: Удалить

# history.delete_all
source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
pt_br: Excluir tudo
ru: Удалить всё

# history.delete_confirmation
source: Are you sure you want to delete this measurement?
de: Möchten Sie diese Messung wirklich löschen?
es: ¿Está seguro de que desea eliminar esta medición?
fr: Êtes-vous sûr de vouloir supprimer cette mesure?
it: Sei sicuro di voler eliminare questa misurazione?
pt_br: Tem certeza de que deseja excluir esta medição?
ru: Вы уверены, что хотите удалить это измерение?

# history.empty.message
source: Start recording to save measurements here
de: Starten Sie eine Aufnahme, um Messungen hier zu speichern
es: Comience a grabar para guardar mediciones aquí
fr: Commencez l'enregistrement pour sauvegarder les mesures ici
it: Inizia a registrare per salvare le misurazioni qui
pt_br: Comece a gravar para salvar medições aqui
ru: Начните запись, чтобы сохранить измерения

# history.empty.title
source: No Measurements Yet
de: Noch keine Messungen
es: Aún no hay mediciones
fr: Aucune mesure pour l'instant
it: Nessuna misurazione ancora
pt_br: Ainda não há medições
ru: Измерений пока нет

# history.export_all
source: Export All
de: Alle exportieren
es: Exportar todo
fr: Tout exporter
it: Esporta tutto
pt_br: Exportar tudo
ru: Экспортировать всё

# history.export_all_error
source: Failed to export data. Please try again.
de: Datenexport fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error al exportar datos. Por favor, inténtelo de nuevo.
fr: Échec de l'exportation des données. Veuillez réessayer.
it: Impossibile esportare i dati. Riprova.
pt_br: Falha ao exportar dados. Por favor, tente novamente.
ru: Не удалось экспортировать данные. Пожалуйста, попробуйте снова.

# history.export_all_pro
source: Export All (Pro)
de: Alle exportieren (Pro)
es: Exportar todo (Pro)
fr: Tout exporter (Pro)
it: Esporta tutto (Pro)
pt_br: Exportar tudo (Pro)
ru: Экспортировать всё (Pro)

# history.export_csv
source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter CSV
it: Esporta CSV
pt_br: Exportar CSV
ru: Экспорт CSV

# history.export_csv_error
source: Failed to export CSV. Please try again.
de: CSV-Export fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error al exportar CSV. Por favor, inténtelo de nuevo.
fr: Échec de l'exportation CSV. Veuillez réessayer.
it: Impossibile esportare CSV. Riprova.
pt_br: Falha ao exportar CSV. Por favor, tente novamente.
ru: Не удалось экспортировать CSV. Пожалуйста, попробуйте снова.

# history.export_error
source: Export Error
de: Exportfehler
es: Error de exportación
fr: Erreur d'exportation
it: Errore di esportazione
pt_br: Erro de exportação
ru: Ошибка экспорта

# history.recording
source: Recording
de: Aufnahme
es: Grabando
fr: Enregistrement
it: Registrazione
pt_br: Gravando
ru: Запись

# history.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
pt_br: Compartilhar
ru: Поделиться

# history.start_recording
source: Start recording to save measurements here
de: Starten Sie eine Aufnahme, um Messungen hier zu speichern
es: Comience a grabar para guardar mediciones aquí
fr: Commencez l'enregistrement pour sauvegarder les mesures ici
it: Inizia a registrare per salvare le misurazioni qui
pt_br: Comece a gravar para salvar medições aqui
ru: Начните запись, чтобы сохранить измерения

# history.title
source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
pt_br: Histórico
ru: История

# history.today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
pt_br: Hoje
ru: Сегодня

# history.yesterday
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
pt_br: Ontem
ru: Вчера

# how_it_works.a_weighting.description
source: A-weighted measurements (dBA) approximate human hearing sensitivity. This is the standard for noise assessments.
de: A-bewertete Messungen (dBA) nähern sich der menschlichen Hörempfindlichkeit an. Dies ist der Standard für Lärmbeurteilungen.
es: Las mediciones ponderadas en A (dBA) aproximan la sensibilidad auditiva humana. Este es el estándar para evaluaciones de ruido.
fr: Les mesures pondérées A (dBA) approximent la sensibilité auditive humaine. C'est la norme pour les évaluations acoustiques.
it: Le misurazioni con ponderazione A (dBA) approssimano la sensibilità dell'udito umano. Questo è lo standard per le valutazioni acustiche.
pt_br: As medições ponderadas em A (dBA) aproximam a sensibilidade auditiva humana. Este é o padrão para avaliações de ruído.
ru: Измерения с A-коррекцией (дБА) приближены к чувствительности человеческого слуха. Это стандарт для оценки шума.

# how_it_works.a_weighting.title
source: A-Weighting
de: A-Bewertung
es: Ponderación A
fr: Pondération A
it: Ponderazione A
pt_br: Ponderação A
ru: A-коррекция

# how_it_works.calibration.description
source: For accurate readings, calibrate your device using a known reference sound source (94 dB @ 1kHz).
de: Für genaue Messwerte kalibrieren Sie Ihr Gerät mit einer bekannten Referenzschallquelle (94 dB @ 1kHz).
es: Para lecturas precisas, calibre su dispositivo con una fuente de sonido de referencia conocida (94 dB @ 1kHz).
fr: Pour des mesures précises, calibrez votre appareil à l'aide d'une source sonore de référence connue (94 dB @ 1kHz).
it: Per letture accurate, calibra il dispositivo utilizzando una sorgente sonora di riferimento nota (94 dB @ 1kHz).
pt_br: Para leituras precisas, calibre seu dispositivo usando uma fonte de som de referência conhecida (94 dB @ 1kHz).
ru: Для точных показаний откалибруйте устройство с помощью известного эталонного источника звука (94 дБ @ 1 кГц).

# how_it_works.calibration.title
source: Calibration
de: Kalibrierung
es: Calibración
fr: Étalonnage
it: Calibrazione
pt_br: Calibração
ru: Калибровка

# how_it_works.note
source: Note: While smartphone microphones can provide useful relative measurements, they are not calibrated instruments. For professional applications, use a certified sound level meter.
de: Hinweis: Smartphone-Mikrofone können nützliche relative Messungen liefern, sind jedoch keine kalibrierten Instrumente. Verwenden Sie für professionelle Anwendungen ein zertifiziertes Schallpegelmessgerät.
es: Nota: Aunque los micrófonos de los teléfonos inteligentes pueden proporcionar mediciones relativas útiles, no son instrumentos calibrados. Para aplicaciones profesionales, use un sonómetro certificado.
fr: Remarque: Bien que les microphones des smartphones puissent fournir des mesures relatives utiles, ce ne sont pas des instruments calibrés. Pour les applications professionnelles, utilisez un sonomètre certifié.
it: Nota: Sebbene i microfoni degli smartphone possano fornire misurazioni relative utili, non sono strumenti calibrati. Per applicazioni professionali, utilizzare un fonometro certificato.
pt_br: Nota: Embora os microfones de smartphones possam fornecer medições relativas úteis, não são instrumentos calibrados. Para aplicações profissionais, use um medidor de nível de som certificado.
ru: Примечание: Хотя микрофоны смартфонов могут предоставить полезные относительные измерения, они не являются откалиброванными приборами. Для профессиональных применений используйте сертифицированный шумомер.

# how_it_works.safety_levels.description
source: Based on NIOSH guidelines, sounds above 85 dB can cause hearing damage with prolonged exposure.
de: Gemäß NIOSH-Richtlinien können Geräusche über 85 dB bei längerer Einwirkung zu Hörschäden führen.
es: Según las pautas de NIOSH, los sonidos superiores a 85 dB pueden causar daño auditivo con exposición prolongada.
fr: Selon les directives du NIOSH, les sons supérieurs à 85 dB peuvent causer des dommages auditifs en cas d'exposition prolongée.
it: Secondo le linee guida NIOSH, suoni superiori a 85 dB possono causare danni all'udito con esposizione prolungata.
pt_br: De acordo com as diretrizes do NIOSH, sons acima de 85 dB podem causar danos auditivos com exposição prolongada.
ru: Согласно рекомендациям NIOSH, звуки выше 85 дБ могут вызвать повреждение слуха при длительном воздействии.

# how_it_works.safety_levels.title
source: Safety Levels
de: Sicherheitspegel
es: Niveles de seguridad
fr: Niveaux de sécurité
it: Livelli di sicurezza
pt_br: Níveis de segurança
ru: Безопасные уровни

# how_it_works.sound_measurement.description
source: The app uses your device's microphone to capture sound and calculate the sound pressure level in decibels (dB).
de: Die App verwendet das Mikrofon Ihres Geräts, um Schall aufzunehmen und den Schalldruckpegel in Dezibel (dB) zu berechnen.
es: La aplicación utiliza el micrófono de su dispositivo para capturar sonido y calcular el nivel de presión sonora en decibelios (dB).
fr: L'application utilise le microphone de votre appareil pour capturer le son et calculer le niveau de pression acoustique en décibels (dB).
it: L'app utilizza il microfono del dispositivo per catturare il suono e calcolare il livello di pressione sonora in decibel (dB).
pt_br: O app usa o microfone do dispositivo para capturar som e calcular o nível de pressão sonora em decibéis (dB).
ru: Приложение использует микрофон устройства для захвата звука и расчета уровня звукового давления в децибелах (дБ).

# how_it_works.sound_measurement.title
source: Sound Measurement
de: Schallmessung
es: Medición de sonido
fr: Mesure du son
it: Misurazione del suono
pt_br: Medição de som
ru: Измерение звука

# how_it_works.title
source: How It Works
de: Wie es funktioniert
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
pt_br: Como funciona
ru: Как это работает

# main.record
source: Record
de: Aufnehmen
es: Grabar
fr: Enregistrer
it: Registra
pt_br: Gravar
ru: Запись

# main.reset
source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Ripristina
pt_br: Redefinir
ru: Сброс

# main.stop
source: Stop
de: Stopp
es: Detener
fr: Arrêter
pt_br: Parar
ru: Стоп

# main.swipe_for_details
source: Swipe for details
de: Nach oben wischen für Details
es: Desliza para ver detalles
fr: Glissez pour les détails
it: Scorri per i dettagli
pt_br: Deslize para detalhes
ru: Проведите вверх для деталей

# onboarding.allow_microphone
source: Allow Microphone Access
de: Mikrofonzugriff erlauben
es: Permitir acceso al micrófono
fr: Autoriser l'accès au microphone
it: Consenti accesso al microfono
pt_br: Permitir acesso ao microfone
ru: Разрешить доступ к микрофону

# onboarding.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar
ru: Продолжить

# onboarding.get_started
source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
pt_br: Começar
ru: Начать

# onboarding.hearing.description
source: Get smart comparisons and safety warnings. Understand noise levels in context - from whisper to concert.
de: Erhalten Sie intelligente Vergleiche und Sicherheitswarnungen. Verstehen Sie Lärmpegel im Kontext - vom Flüstern bis zum Konzert.
es: Obtenga comparaciones inteligentes y advertencias de seguridad. Comprenda los niveles de ruido en contexto, desde susurro hasta concierto.
fr: Obtenez des comparaisons intelligentes et des avertissements de sécurité. Comprenez les niveaux de bruit dans leur contexte - du chuchotement au concert.
it: Ottieni confronti intelligenti e avvisi di sicurezza. Comprendi i livelli di rumore nel contesto - da sussurro a concerto.
pt_br: Obtenha comparações inteligentes e avisos de segurança. Entenda os níveis de ruído em contexto - de sussurro a show.
ru: Получайте умные сравнения и предупреждения о безопасности. Понимайте уровни шума в контексте - от шепота до концерта.

# onboarding.hearing.subtitle
source: Know when it's too loud
de: Wissen Sie, wann es zu laut ist
es: Sepa cuándo está demasiado fuerte
fr: Sachez quand c'est trop fort
it: Sappi quando è troppo forte
pt_br: Saiba quando está muito alto
ru: Знайте, когда слишком громко

# onboarding.hearing.title
source: Protect Your Hearing
de: Schützen Sie Ihr Gehör
es: Proteja su audición
fr: Protégez votre audition
it: Proteggi il tuo udito
pt_br: Proteja sua audição
ru: Защитите свой слух

# onboarding.microphone_access
source: Microphone Access
de: Mikrofonzugriff
es: Acceso al micrófono
fr: Accès au microphone
it: Accesso al microfono
pt_br: Acesso ao microfone
ru: Доступ к микрофону

# onboarding.microphone_description
source: We need microphone access to measure sound levels in real-time.
de: Wir benötigen Mikrofonzugriff, um Schallpegel in Echtzeit zu messen.
es: Necesitamos acceso al micrófono para medir niveles de sonido en tiempo real.
fr: Nous avons besoin de l'accès au microphone pour mesurer les niveaux sonores en temps réel.
it: Abbiamo bisogno dell'accesso al microfono per misurare i livelli sonori in tempo reale.
pt_br: Precisamos de acesso ao microfone para medir níveis de som em tempo real.
ru: Нам нужен доступ к микрофону для измерения уровней звука в реальном времени.

# onboarding.microphone_required
source: Required for sound measurement
de: Erforderlich für Schallmessung
es: Necesario para medición de sonido
fr: Requis pour la mesure du son
it: Richiesto per misurazione del suono
pt_br: Necessário para medição de som
ru: Требуется для измерения звука

# onboarding.monitoring.description
source: See live decibel readings with beautiful graphs. Know exactly how loud it is around you.
de: Sehen Sie Live-Dezibelwerte mit schönen Grafiken. Wissen Sie genau, wie laut es um Sie herum ist.
es: Vea lecturas de decibelios en vivo con gráficos hermosos. Sepa exactamente qué tan fuerte es a su alrededor.
fr: Visualisez les lectures de décibels en direct avec de beaux graphiques. Sachez exactement à quel point c'est fort autour de vous.
it: Visualizza le letture dei decibel in tempo reale con grafici eleganti. Sappi esattamente quanto è forte intorno a te.
pt_br: Veja leituras de decibéis ao vivo com gráficos bonitos. Saiba exatamente quão alto está ao seu redor.
ru: Смотрите показания децибел в реальном времени с красивыми графиками. Знайте точно, насколько громко вокруг вас.

# onboarding.monitoring.subtitle
source: Track & Analyze
de: Verfolgen und analysieren
es: Seguimiento y análisis
fr: Suivre et analyser
it: Traccia e analizza
pt_br: Rastreie e analise
ru: Отслеживайте и анализируйте

# onboarding.monitoring.title
source: Real-Time Monitoring
de: Echtzeitüberwachung
es: Monitoreo en tiempo real
fr: Surveillance en temps réel
it: Monitoraggio in tempo reale
pt_br: Monitoramento em tempo real
ru: Мониторинг в реальном времени

# onboarding.next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pt_br: Próximo
ru: Далее

# onboarding.privacy_note
source: Audio is processed on-device only. Nothing is recorded or sent anywhere.
de: Audio wird nur auf dem Gerät verarbeitet. Nichts wird aufgezeichnet oder irgendwohin gesendet.
es: El audio se procesa solo en el dispositivo. Nada se graba ni se envía a ninguna parte.
fr: L'audio est traité uniquement sur l'appareil. Rien n'est enregistré ou envoyé nulle part.
it: L'audio viene elaborato solo sul dispositivo. Nulla viene registrato o inviato altrove.
pt_br: O áudio é processado apenas no dispositivo. Nada é gravado ou enviado para lugar algum.
ru: Аудио обрабатывается только на устройстве. Ничего не записывается и не отправляется.

# onboarding.privacy_protected
source: Your Privacy is Protected
de: Ihre Privatsphäre ist geschützt
es: Su privacidad está protegida
fr: Votre vie privée est protégée
it: La tua privacy è protetta
pt_br: Sua privacidade está protegida
ru: Ваша конфиденциальность защищена

# onboarding.skip
source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
pt_br: Pular
ru: Пропустить

# onboarding.welcome.description
source: Turn your iPhone into a professional sound level meter. Simple to use, powerful when you need it.
de: Verwandeln Sie Ihr iPhone in ein professionelles Schallpegelmessgerät. Einfach zu bedienen, leistungsstark wenn Sie es brauchen.
es: Convierta su iPhone en un sonómetro profesional. Fácil de usar, potente cuando lo necesita.
fr: Transformez votre iPhone en sonomètre professionnel. Simple à utiliser, puissant quand vous en avez besoin.
it: Trasforma il tuo iPhone in un fonometro professionale. Semplice da usare, potente quando ti serve.
pt_br: Transforme seu iPhone em um medidor de nível de som profissional. Simples de usar, poderoso quando você precisa.
ru: Превратите свой iPhone в профессиональный измеритель уровня звука. Прост в использовании, мощный когда нужно.

# onboarding.welcome.subtitle
source: Measure sound levels with precision
de: Schallpegel präzise messen
es: Mida los niveles de sonido con precisión
fr: Mesurez les niveaux sonores avec précision
it: Misura i livelli sonori con precisione
pt_br: Meça níveis de som com precisão
ru: Измеряйте уровни звука точно

# onboarding.welcome.title
source: Welcome to Sound Meter
de: Willkommen bei Schallpegelmesser
es: Bienvenido a Medidor de Sonido
fr: Bienvenue dans Sonomètre
it: Benvenuto in Fonometro
pt_br: Bem-vindo ao Medidor de Som
ru: Добро пожаловать в Измеритель Звука

# paywall.configure_storekit
source: Configure StoreKit in Xcode to test purchases
de: Konfigurieren Sie StoreKit in Xcode, um Käufe zu testen
es: Configure StoreKit en Xcode para probar compras
fr: Configurez StoreKit dans Xcode pour tester les achats
it: Configura StoreKit in Xcode per testare gli acquisti
pt_br: Configure StoreKit no Xcode para testar compras
ru: Настройте StoreKit в Xcode для тестирования покупок

# paywall.error
source: Error
de: Fehler
fr: Erreur
it: Errore
pt_br: Erro
ru: Ошибка

# paywall.feature.alerts
source: Alerts
de: Warnungen
es: Alertas
fr: Alertes
it: Avvisi
pt_br: Alertas
ru: Оповещения

# paywall.feature.alerts.subtitle
source: Threshold warnings
de: Schwellenwert-Warnungen
es: Advertencias de umbral
fr: Alertes de seuil
it: Avvisi di soglia
pt_br: Avisos de limite
ru: Предупреждения о порогах

# paywall.feature.calibration
source: Calibration
de: Kalibrierung
es: Calibración
fr: Étalonnage
it: Calibrazione
pt_br: Calibração
ru: Калибровка

# paywall.feature.calibration.subtitle
source: Pro accuracy
de: Profi-Genauigkeit
es: Precisión profesional
fr: Précision professionnelle
it: Precisione professionale
pt_br: Precisão profissional
ru: Профессиональная точность

# paywall.feature.export_csv
source: Export CSV
de: CSV exportieren
es: Exportar CSV
fr: Exporter CSV
it: Esporta CSV
pt_br: Exportar CSV
ru: Экспорт CSV

# paywall.feature.export_csv.subtitle
source: Analyze data
de: Daten analysieren
es: Analizar datos
fr: Analyser les données
it: Analizza i dati
pt_br: Analisar dados
ru: Анализ данных

# paywall.feature.extended_graph
source: Extended Graph
de: Erweitertes Diagramm
es: Gráfico extendido
fr: Graphique étendu
it: Grafico esteso
pt_br: Gráfico estendido
ru: Расширенный график

# paywall.feature.extended_graph.subtitle
source: 30+ seconds
de: Über 30 Sekunden
es: Más de 30 segundos
fr: Plus de 30 secondes
it: Oltre 30 secondi
pt_br: Mais de 30 segundos
ru: Более 30 секунд

# paywall.feature.frequency_weighting
source: Frequency Weighting
de: Frequenzbewertung
es: Ponderación de frecuencia
fr: Pondération fréquentielle
it: Ponderazione in frequenza
pt_br: Ponderação de frequência
ru: Частотная коррекция
